Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/ps_mbart_noft.tmx
Source language: pt
Languages: pt_br

source: Avizo a V Pte q Noticie aos inquizidores q eu tenho dado a alma ao diabo, e q dezespero e aRenego de Ds Padre de Ds filho, e de Deos espyrito Santo, e de qtos Santos tem o Ceo; e q somte venero, amo, e adoro a Lucifer por Senhor de minha vida, e alma:
pt_br: Eu crio ao v. P. Noticia aos inquiridores que eu deu a alma ao diabo, e q dezespero e aRenego de Ds Padre de Ds filho, e de Deus espyrito Santo, e de quetos Santos tem o Ceo; e q somte venero, amo, e adoro Lucifer por Senhor da minha vida, e alma:

source: e isto Repito, digo, e comfesso todos os instantes sem temor algũ desse Ds a qm athe gora Cegamte adorava pa meu mal;
pt_br: e isto Repito, digo, e resisti todos os momentos sem medo algũ da Ds a qm athe gora Cegamte adorava pa meu mal.

source: e porq desta mudança foy cauza o Pe Mel thomas, elle tenha o premio q dos infernaes spiritos espero
pt_br: E por esta mudança foy causa o Pe Mel thomas, ela tem o prémio q dos infernos, espero.

source: faso esta deliga por papel, porq a prizão me impozibilita pa a fazer eu proprio; e não Remeto as noticias a inquizidores algũ porq quero q seja V Pte obrigado a saber os Comfisados q tem, e a qm os emtrega; q infalivelmte me parese q está obrigado a dar pte deste cazo ao santo oficio,
pt_br: "" Doio esta liga por papel, "" por que o prision me impede "" a fazer eu mesmo; "" e não Receio as notícias "" algũ "" por que quero que seja V Pte "" obrigado a saber os Comisados "" q tem, e a qm entra; "" q infalivelmte "" parece-me que é obrigado a dar pte deste caço ao santo oficio,

source: e qdo o não faça prontisimamte creminarei a V Pte por consentidor das indozlencias com q o Pe Mel Thomas machado domina a Caza de Mariana da Silva, sem o atemorizar a Vista de Coatro Clerigos q por semelhantes Couzas Sahirão este a-cto de fé.
pt_br: e se não fizer isso, antes creio no V.E. por consentir às inquisições, com que o Pe Mel Thomas achado dominava a caça da Maria da Silva, sem atemizar-o com a Vista de Coatro [Crião] por semelhantes Couzas Sahirão este acto de fé.

source: Não Repare na dezordem da escripta, q a pena com q fico não dá mais lugar q sertificarlhe q qqm dis isto he
pt_br: Não repara na dor da escripta, q pena com q fico não há lugar para q certifiquem q qqm dis isto he

source: Meu padrinho e mto meu Snor
pt_br: O meurinho e o meu Snor.

source: q Vm Logre saude
pt_br: "" Vm Saude "".

source: mto filis o estimarei Como quem a todos Vmces [...] he tão obrigada e devedora pella grandioza esmola q Vmces fizerão a Meu Irmão e pellos continos favores que de Vmces sempre resebemos
pt_br: "" Eu estimava-o. "" Como todos os mamíferos — "" I've been so grato e grato "" — "" Mamíferos grande esmolo "" — "" I'm going to make a minha Irmão "" — "" Mamíferos grandes esmolo "" — "" I'm going to make favours que de mamíferos have always sido.

source: tudo seja pello amor de Ds
pt_br: É tudo amor de Ds.

source: Meu padrinho e Snor hũa aflissão em q me vejo me obriga a fazer esta obrigada de meus confesores
pt_br: "" O meurinho e o meu Snor hood na q "" — vejo — obriga-me a fazer "" a favor dos meus fabricantes "".

source: sabera Vm em Como eu estive no Convento da esperanssa de Abrantes
pt_br: Conheciam em Como eu estive no Convento da Esperanza de Abrantes.

source: e estando na Conpanhia de duas freiras estas tais tendo notisia q lhe mudarão dali o Capellão e sendo suas particulares amigas so juntarao Com outras duas religiozas e fiandosse mim fizerão huma pineira pra saberem se o Capellão havia de ficar ou não
pt_br: "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "" E, "

source: eu confesso q fui buscar a pineira e quis asistir pa ver Como se voltava a pineira e sem lhe bolirem q hera o sinal q dava pa dizer sim o não
pt_br: Eu confess: "" Eu fui buscar a teia. "" Eu queria ver "" Eu me fui buscar a teia. "" Eu queria ver "" Eu me fui "" sem tocar no teia. "" Eu respondi. "" Eu respondi. "" Eu respondi. "" Eu respondi. "" Eu respondi. ""

source: mas não vi com medo de q me não quizesem asolver
pt_br: "" Mas não vi com medo de que eu messes.

source: as q nesta ocasião a fizerão são as seguintes Me dona Ma madalena dona he a qual he agora abadessa e a Me Antonia Ma e a Me Catherina dos Saraphns e a Me violante Ma de jasus
pt_br: O que vocês vão fazer, neste momento, são as siguientes: "" Me Donha Maddalena He, "" a que eu sou agora abadessa "" e "" Me Antonia Ma, "" a que eu sou Catherina dos Saraphns, "" e a que eu sou violante.

source: estas são q eu sei q a fizerão mas suponho não continuam
pt_br: "" These are the ones I know you'll do, "" mas I suppose they don't continue.

source: e isto havera dois annos pouco mais e menos
pt_br: Isto would have two doses, a little more and a little less.

source: tambem A Me Joanna Catherina do mesmo Convento se gabou q a fizera
pt_br: "" Joanna Catherina, "" from the same convent, if she fought...

source: e eu Snor padrinho, tenho prezunssão de q mtas tem feito isto
pt_br: "" Eu sou um périnho, "" eu sou um périnho. "" Eu sou um périnho.

source: asim pesso a Vm pello amor de Ds q se governe isto no milhor modo q puder ser e pa q eu fique descanssada de q Vm esta entregue desta
pt_br: "" E peço a vm amor de Ds. "" q se governar desta forma, "" q pode ser, "" e p. "" I'll have reposo de q. "" Vm esta entregue a esta.

source: espero q Vm me Responda Remetendo a Resposta a Snra dona Lionor minha Snra
pt_br: Espero que me respond, Retorndo à Sra. dona Lionor, à minha Sra.

source: eu fico pedindo a Ds gde a Vm mtos anos
pt_br: "" I'm asking a D. "" For 50 anos.

source: Sardoal dezasseis de marso mil e setesentos e vinte e dois
pt_br: São Paulo, São Paulo: São Paulo, São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo: São Paulo

source: de Vm Afilhada e menor Criada
pt_br: de Vm Afilhada e mais pequena Criada.

source: Meo amo e Sr
pt_br: Eu amo. Sr.

source: Ainda q VM me não quer dar o alivio de suas novas a minha amizade não pide tal discuido e assi lembresse VM de mim [...] com novas suas q bem sabe q não tem qm lhas dezeje com mais veras
pt_br: "" Ainda q VM não quer dar a alivio da sua nova à minha amiga "" não pede por tal discusso "" e então chama-me VM de mim [...] "" com novas "" q bem sabe q não tem qm ""lhas "" com mais verdades.

source: Sabado nove deste mes Domingos de Moraes Clerigo em minoribus nal de Vinhais veyo a esta casa e entre praticas q tivemos me dice, q hũ Rapaz chamado Sebam filho do Capam Franco Roiz da ditta va de Venhais perguntara a hũ Rapaz pequeno filho de Manoel Roiz Cané Christão Novo q fazião as noites em sua casa;
pt_br: No dia nove de este mes, Domingos de Moraes clírico em minus nal de Vinhais, vejo esta casa e entre prácticas que tivemos de dizer, que o meu Rapaz chamado Sebam filho do Capam Franco Roiz da ditta va de Venhais perguntava ao meu Rapaz pequeno filho de Manoel Roiz Cané Cristo Nova que passava as noites na sua casa.

source: [...] o tal Rapaz Respondera, q seu pay dizia Missa, [...] Manoel Roiz Pechuga de alcunha christão novo lhe ajudava, e q Pascoal Ramos tãobem christão novo q tomava sobrepeliz, e q ao dito Rapaz o punhão sobre o altar, e q sua May asoutava hũ santo christo com hua corda
pt_br: ["" O Rapaz respondeu, "" Q "" O seu pay era Missa, [...] ["" Manoel Roiz ""] ["" A Pechuga de nome novo ""] [""" A Helpa ""] [""] E q Pascoal Ramos [""] ["" A Helpa ""] ["] E q toma sobrepeliz, "" ["" O Rapaz ""] ["] Colocou o altar, "" e q a sua Mayou ["" O Santo Cristo ""] ["] ["" Oũ comhua corda]

source: E no mesmo dia de tarde veyo tãobem a minha casa o pe gco Frco de Amal nal de Vinhais e perguntandolhe eu pello sobredito me Respondeo, q era tanto verde, q dizendolhe tres Mulheres o Referido prendera o Rapaz em sua casa, e lhe confessara tudo o narrado,
pt_br: E na mesma tarde, vejo na minha casa o Pegco de Amal nal de Vinhais e perguntei-lhe "" Porquê? "" Eu respondi, "" Que era tão verde, "" Que disse a três Mulheres. "" O juiz agarrou ao Rapaz na sua casa, e confessou-lhe tudo.

source: e supposto q disto se terá dado pte eu o faço a VM por não ficar com escrupello
pt_br: E assume que isso foi dado, eu faço-o ao VM para não ficar enganado.

source: aqui fico ás ordens de VM pa o q me quizer mandar com gde vontade
pt_br: "" Here's a VM pa o q me quizer, "" Send-me-a-da-da! ""

source: Ds gde a VM
pt_br: Por favor, use a VM.

source: Prada 10 de Julho de 1712
pt_br: No dia 10 de 1712,

source: Mayor Amo e Servidor de VM
pt_br: São Tomé e Príncipe.

source: Meu filho todo do meu Coracão
pt_br: O meu filho, o meu Coracán,

source: não te poso expeLicar o sentimento Com que estou por tu te hires emvora mas Como tenho a Serteza que tu veis Logo por iso me fica aLguma ConsoLacão
pt_br: "" Não posso expe liar o sentimento "" Como eu estou por tu te hires "" mas "" Como eu tenho a Serteza que tu vês "" Logo, é que eu fica "" Someone ConsoLacan "".

source: tu bem saves que eu não tenho a nimgem senão a ti e so a ti he que amo e so a ti he que quero pois so tu hes o meu amor
pt_br: "" Bem sabe que eu não tenho a nemgem "" except para ti "" e eu só amo "" e eu só quero "" porque eu só, eu só, o meu amor.

source: agora baste emvora eu fico So e Com mtas saudades do meu menino
pt_br: Agora, baste emvora, eu sou. Com saudades de meu menino.

source: olha se por La me podes perder o amor pois eu te sou firme e hei de Ser e se Cuidas houtra couza inganaste pois tu ainda não saves bem o Coanto eu te quero
pt_br: "" Se por Lei podes perder o amor "" porque eu sou forte "" e vou ser. "" E se Cuidas woodra couza "" enganas "" porque tu ainda não sei bem "" O quanto eu quero "".

source: adeos meu rico marido
pt_br: Olá ao meu marido rico.

source: pasa bem por La que eu aqui fico sentindo esta auzensia pa mim tam Custoza
pt_br: passa bem por que eu estou aqui, sentindo a essência pa mim tam Custoza

source: aseita agora mtas saudades do teu Coninho que fica Com mtas saudades do seu menino
pt_br: Agora ama o teu menino que fica com os seus bebés.

source: as tuas maminhas tambem te mandam mtos abrasos e adeos meu menino emthe a bista pois dezejarei Seja Logo pa meu aLivio
pt_br: "" As tuas mães também mandam becas. "" "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, "" Oh, ""

source: adeos
pt_br: Olá.

source: aseita desta tua molher mtos abrasos e mtos beiginhos
pt_br: Gostava de ter morcegos e morcegos.

source: Desta que deveras te quer e ama emthe a morte
pt_br: O que deveras querer e amar emite a morte.

source: Meu Marido todo o meu bem
pt_br: "" Meu Deus, todo o meu bem.

source: não te poso expeliCar as lagrimas que Choro Com saudades tuas pois me parese que ha hum anno que te não bi
pt_br: "" Não posso expelirar as lagras que choro "" Com as suas saudades "" porque parece que há hum ano que não te bia.

source: em Cegundo lugar desejarei esta te aChe Com saude pois he o que mais te desejo
pt_br: "" Em lugar deste, eu adore-te. "" Sinceramente, "" é o que mais eu quero.

source: eu fiCo boa pa te dar gosto
pt_br: "" Bon appetite. "" (Risos)

source: meu filho Ca resevi a fita
pt_br: O meu filho Ca, rescreveu a fita.

source: pois te Comfeso que o estimei mto mas mto mais a havia de estimar se fose mto mais pois intam Conhesia que tu tinhas siumes de mim
pt_br: "" Porque eu te persuadei que era mais, "" mas mais, "" eu tinha que persuadir "" se era mais, "" porque naceu a Conhesia "" que tu tinha sim de mim.

source: mas Como ma mandastes bermelha he serto que estas em guera Comigo
pt_br: "" Como me mandais bermelha "" — "" Forgive-me que estea em guera "" — "" Eu sei.

source: tu bem saves que eu sou mto tua e que não amo a mais nimgem senão a ti pois so tu hes o meu bem e todo o meu amor
pt_br: "" Se bem sei que eu sou teu e que não amo mais a mulher "" se não ti "" porque sou "" Tu és o meu bem "" e todo o meu amor.

source: meu menino quem me dera ja berte pa te dar mtos abrasos e mtos beiginhos e meterte a linguinha toda nesa boquinha
pt_br: "" Oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh, oh

source: as tuas maminhas todas tuas e de mais nimgem não so sam tuas e tudo Coanto he meu he so pa o meu marido pois so a ele quero e so a ele amo
pt_br: "" As tuas mães, "" E mais uma mãe, "" E mais uma mãe, "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe. "" E mais uma mãe.

source: vejo o que me dizes que te diseram que eu tinha alugado humas Cazas e tambem do torto de ponte
pt_br: "" I see what you're saying. "" I've been told I've rented cabins. "" I've rented doucos.

source: saveras que tudo he huma pouCa de mentira pois eu não sou Capas de te inganar
pt_br: "" Separam-se de todas as mentiras "" — "" Porque eu não sou Capa de Toner "".

source: e te digo que tudo he mentira isto o podes querer Como tua molher que sou
pt_br: "" E digo-vos: "" Eu menti. "" E digo-vos: "" Eu merei. "" E digo-vos: "" Eu merei. "" Como tu molher que sou.

source: não te fies [...] em quem me quer mal pois te dezega dizer Couzas pa que tu não tornes a falar Comigo nem querem que tu mandes nada
pt_br: "" Não te preocupes com quem me quere, "" porque me disse "" Couzas pa que tu não tornes a falar. "" (Risos) "" Eles não querem que tu mante nada.

source: vejo o que me dizes que neste Coreio me mandas huns sapatos bonitos
pt_br: "" I see what you're telling me. "" In Korea, I keep these beautiful shoes.

source: eu hei de estimar mto por serem da tua mam
pt_br: "" Eu sei por serem da tua mãe.

source: tambem vejo o que me dizes que me queres mandar os pratos e as mais Cozas
pt_br: "" E também vejo o que me diz: "" Querem mandar-me as pratos e as más Cozas "".

source: Rec reComendo oo home da lanCha que não de iso senão a preta ou [...] a mim
pt_br: Recomendo eu home da lancha que não seja a truia ou [...] para mim.

source: que não soseda Como da outra bes
pt_br: que não sede como o outro bes.

source: tu reComenda tambem ao Coreio que não de a Carta senão a preta
pt_br: "" Recomenda a Coreia "" que não use a Carta "" "não use a pena"

source: adeos meu filho
pt_br: Olá a meu filho.

source: adeos meus amores
pt_br: Olá aos meus queridos.

source: aseita mtos abrasinhos as tuas maminhas e da tua boquinha perninhas pentilhinho e do teu Coninho que esta tam goardadinho so pa o meu Rico marido todo do meu CoraCão
pt_br: "" Cuidado, cuidado! Cuidado! Cuidado! Cuidado! Cuidado! Cuidado! Cuidado! Cuidado! Cuidado! Cuidado!

source: toma hum beiginho e hum abrasinho que to manda a tua molher
pt_br: "" Tome um beijo "" e umbrass "" que me manda para o teu molher.

source: Desta que tam deveras te ama e ha de amar a tua
pt_br: "" O que é que deve amar "" e deve amar a tua

source: J M J
pt_br: "" J. M. ""

source: M amado Sr
pt_br: "" Dear Sr.

source: Custo, saude e paz em o sor
pt_br: Custo, saude and peace in the sun.

source: sendome precizo chegar a esta caza aonde me dizem q VM estivera, senti m não o achar nella, porq tinha q lhe com-unicar materias de importancia;
pt_br: Eu seitamente, ao chegar a esta caça onde me disseram que o VM estava, eu sentia que não o considerava, porque eu tinha que unir coisas de importância.

source: mas suposta a sua retirada terei por hora pa-ciencia;
pt_br: Mas supostamente, I'll have an hour de paciência.

source: e só se me offerece dizerlhe por letra, q em Beja se espera q VM vá pregar hũa quaresma q lá lhe está aceita na boa fé de q não tinha nisso duvida;
pt_br: e só se me offer a letra, q em Beja se espera que q VM vá pregar um chapéu, q lá está aceite na boa de q não duvido.

source: e assim espero q não falte a isto, e despois, da-lo q por Mis-sionar ali o Pe Fr Afonso, não tenha VM lu-gar de fazer logo o mesmo como estava deter-minado;
pt_br: E então espero que não falha sobre isto, e depois, por Mis-sionar ali o Pe Fr Afonso, não teve de lugar para fazer logo o mesmo que estava a ter-minado.

source: bem sabe q em Moura me empenhou o Vigo da vara com toda a instancia pa q lhe desse missão áquella terra;
pt_br: Bem, em Moura, o Vigo da Vara empenhou-me com toda a oportunidade de dar a mission to that terra.

source: e assim fio do seu zelo, q não faltará a isto, satisfazendo primo á quaresma q roca á Beja;
pt_br: E assim, o seu zelo, q não faltará para isto, satisfindo o quadrante q roca a Beja.

source: porq aliás, sera m sensivel ali a sua falta, e eu mais q ninguẽ o sentirei;
pt_br: "" De facto, "" I'll be sensible à sua falta, "" e eu nunca mais o sentiria.

source: o q não prezumo, não só pela pontu-alide, com q VM obra no q o Prelado lhe ordena, mas tambem porq estou certo de q não se esqueçe do qto o meu affecto lhe merece;
pt_br: "" O q não presume, "" não presume, "" não presume, "" o q VM trabalha no q o Prelado ordena, "" mas também porque estou certo de que o q não se esqueça do q que o meu trabalho merece.

source: á cuja pessoa Ds gde
pt_br: "" Whom é que eu? ""

source: Evora em 12 de Fevero de 1749
pt_br: Era o 12 de Fever de 1749.

source: Teu ir e servo affectuozisso
pt_br: "" O teu ir e o meu servo aficionado ""

source: Ma Sra D Tomazia Izabel Gonzaga
pt_br: A Sra. D. Tomazia Isabel Gonzaga

source: Aos pes de Vmce me chego, ainda q com pouco conhecimto, sempre animado por ser sra, cujas prendas tendo ouvido louvar mto, e por ser filha de outra sra a qm em N Sr amo, qto não sei explicar.
pt_br: Aos pes de Vmce cheio, ainda q com pouco familiar, sempre animado por ser a rapariga, cujas roupas ouvimos falar de rapariga, e por ser a filha de outra rapariga a qm em N. Eu amo, que não sei explicar.

source: Não ha couza neste mũdo, q não tenha remedio:
pt_br: "" No, não, não, não, não, não.

source: não ha mal q sempre dure:
pt_br: Não mal q é sempre dura.

source: confeço, e estou mto bem informa-do [...] do mto q nesa caza padece.
pt_br: creio, e estou muito bem informado do quão que sofre na caça.

source: eu o sei mto bem de verde,
pt_br: Eu sei bem pelo verde.

source: e sinceramte lhe confeço, q a ser ja conveniente, eu mesmo fora, qm com a sra sua Mai, fizera tod as deligas pa dahi a tirar.
pt_br: E, sinceramente, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu.

source: porem tudo tem seu tempo,
pt_br: Porem, everything has a tempo.

source: e rezoluçoens apre-sadas são precipicio certo.
pt_br: E resoluções apretadas are a truque.

source: Veja q em hũ peito nobre, como o seu, não dizem bem vilanias, e menos lhe estão bem inconsiderações.
pt_br: Vejam que nobre peito, como o seu, não fala bem, e menos está desconsiderado.

source: Disfarçar he bizar-ria, e generozide de animo.
pt_br: Disfarcer de bizarra, e generosidade de animosidade.

source: Desfarce por hũ pouco, coma, disimule, q Ds he grde,
pt_br: Desenha por pouco, como, digamos, q Ds he grde.

source: entretãto se podem dar ordem aos meyos pa o seu alivio.
pt_br: se podem dar orden aos mosquitos para os aliviar.

source: A mim me tem, pa qto lhe poder servir com aquela vonte, q em seu mesmo Pai experimentaria.
pt_br: Eu tenho, eu posso servir-lhe aquela fralda, que o seu próprio Pai experimentaria.

source: Não desdoure com açoens de hũ dia o credito, e louvores, q com a sua nobreza, e bela indole toda vida tem grangeado.
pt_br: Não assombram-se com assuntos de dia o crédito, e louvores, q com a sua pobreza, e bela indole toda a vida.

source: Pondere a suprema, e infinita Mage de Ds S N, q creou a vmce aos Anjos, a todo mũdo irado contra vmce, q pode tomar vingança das injurias, q vmce a sua mesma Mai está fazendo, q Ds toma por seus os agravos feitos a Mays.
pt_br: Ponder a suprema, infinita Magia de Ds. N., que criou a vossa das Anjos, que todo o corpo está aborrecido contra a vossa, que pode tomar venção das injurias, que vossa a mesma Mai está a fazer, que Ds. toma por si os agravos feitos às Mayas.

source: Espero de vmce, e do seu generozo animo me não falte, ao q lhe peço prostrado a seus pes,
pt_br: Espero que chegue, e do seu generoso amor não falte, ao que eu peço para os seus peixes.

source: e vem a ser, q coma, q de gloria a Ds; confuzão a satanas, e espere hũ pouco, q Ds descubra meyos eta de se ver livre desa caza.
pt_br: E vem, q como, q de gloria a Ds; confusa as satanas, e espera um pouco, q Ds descobre-me pronto para ser livre da caça.

source: Da boca do Rio escrevo esta a Vmce pa lhe dizer q chegando nós a ella, topamos essas Cartas do Pe Penha, e logo da outra banda ao Sergio com tudo o q havia na Fazenda.
pt_br: Da boca do Rio escrevo esta para Vmce pa dizer q chegando nós a ela, topando estas cartas do Pe Penha, e logo da outra banda ao Sergio com todo o q que havia na fábrica.

source: O Juiz lhe mandou em hũa Canoinha intimar a Portaria de S Excia e se Cazo elle não quizesse obedecer lhe dessem a vox de prezo.
pt_br: O juiz mandou-a a "" canoinha "" para inovar a porta da S. Excia, e se ela não pudesse obedecer, deram-lhe o prezo.

source: Elle foi tão insolente q não quis obedecer a nada, e tão pouco Christão q vendo se allagava a Canoinha nem ao menos quis acudir a gente, de forma q morreu afogado hũ pobre mosso chamado Gabriel, q tinha hido fazer a deligencia
pt_br: Ela era tão insolente que não queria obedecer a nada, e tão pouco a Cristo que, ao ver a Virgen, nem queria vir as pessoas, que morreu um pobre farcego chamado Gabriel, que tinha improvizado para fazer a diligência.

source: Elle leva tudo sem dar fiança, aRancou taxas, e destruhio tudo.
pt_br: Ela leva tudo sem fianza, aos impostos, e destruiu tudo.

source: Em-fim fica tudo acabado.
pt_br: E tudo fica acabado.

source: Por essa attestação de Retratação verá vmce o que fes Franc Aranha por induçoens de Jozé da Sa Contra D Quiteria
pt_br: Por essa attestação de Retratação, vmce o que vocês chamam Franc Aranha por induções de Jozé da Sa Contra D Quiteria.

source: Sergio aRancou da mão do homem a petição qdo lha foi intimar,
pt_br: Sergio aramhou a man with a request for intimação.

source: emfim Se S Excia não acudir a isto com pronto Remedio bem se pode consider tudo acabado.
pt_br: Se o Excia não foresegue a pronto tratamento, bem se pode considerar que tudo está terminado.
